/* Localized versions of Info.plist keys */

CFBundleName = "dim3 Engine";
CFBundleShortVersionString = "dim3 Engine version 3.0";
CFBundleGetInfoString = "dim3 Engine version 3.0, Copyright 2001-2009 Klink! Software";
